<template>
    <section class="about container-fluid">
        <img src="../image/koronavirus.jpg" alt="koronavirus">
        <header>
            <h1>Про фонд</h1>
            <p><strong>Наша місія</strong> — унеможливити розповсюдження коронавірусу
                у Миколаївській області.</p>
            <p><strong>Наша мета</strong> — об'єднати соціально відповідальний бізнес
                у боротьбі проти епідемії.</p>
        </header>

        <div class="body">
            <div class="block_1">
                <h2>Основні завдання фонду</h2>
                <div class="wrap">

                    <div class="task">
                        <img src="../image/Icons-01.webp" alt="">
                        <p>Розробка плану заходів по боротьбі з коронавірусом</p>
                    </div>

                    <div class="task">
                        <img src="../image/Icons-02.webp" alt="">
                        <p>Акумулювання та розподілення коштів підприємств, які готові підтримати Дніпро та області у боротьбі з епідемією</p>
                    </div>

                    <div class="task">
                        <img src="../image/Icons-03.webp" alt="">
                        <p>Інформування жителів регіону про вжиті заходи</p>
                    </div>

                </div>
            </div>
            
            <div class="block_2">
                <h2></h2>

                <ul>
                    <li>Рівні права у прийнятті рішень у всіх учасників фонду</li>
                    <li>Відкритий діалог з місцевою владою щодо пріоритетних напрямків роботи</li>
                    <li>Комплексний підхід у формуванні програми превентивних заходів</li>
                    <li>Оперативна реакція на нагальні потреби області</li>
                    <li>Відкритість і прозорість</li>
                </ul>
            </div>
            
            <div class="block_3">
                <img src="../image/koronavirus-v-ukraine.jpg" alt="koronavirus">
            </div>
            
            <div class="block_4">
                <h2>Хто створив фонд</h2>
                <p>Ініціатор створення фонду – компанія <strong>ХТОСЬ</strong>.</p>
                <p>У Миколаївській області знаходяться 5 підприємств компанії, на яких працює понад ?? тисяч осіб. Компанія уже виділила ? млн доларів на загальнодержавну закупівлю тестів на коронавірус, частина з яких буде направлена у Миколаївську область.</p>
                <p>Крім того, <strong>ХТОСЬ</strong> направить на боротьбу з коронавірусом ?? млн грн, зекономлених за рахунок «податкових канікул» згідно з законом №3220.</p>
            </div>
            
            <footer>

            </footer>
        </div>
    </section>
</template>

<script>
    export default {
        name: "About"
    }
</script>

<style scoped>

</style>